[Information]
TRANSLATOR=TimmE
VERSION=2.2.0

[Language]
LANGUAGE=Danish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0406,

[Menu]
FILE=&Fil
FILE_EXIT=&Afslut
EDIT=&Redigér
EDIT_COPY=&Kopiér
THEME=&Tema
HELP=&Hjælp
HELP_ABOUT=&Om CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=Stop venligst Benchmark.
DISK_CAPACITY_ERROR=Diskpladsen er utilstrækkelig.
DISK_CREATE_FILE_ERROR=Oprettelse af fil fejlede.
DISK_WRITE_ERROR=Skrivefejl.
DISK_READ_ERROR=Læsefejl.

[Title]
TEST_DRIVE=Test Drev
TEST_SIZE=Test Størrelse
TEST_COUNT=Test Nummer

[WindowTitle]
ABOUT=Om CrystalDiskMark
QUEUES_THREADS=Queues & Threads
